export const second = [
     {
          name: '2 дугаар зүйл. Эм, эмнэлгийн хэрэгслийн тухай хууль тогтоомж',
          answer: `-    2.1. Эм, эмнэлгийн хэрэгслийн тухай хууль тогтоомж нь Монгол Улсын Үндсэн хууль, Эрүүл мэндийн тухай, Малын удмын сан, Эрүүл мэндийг хамгаалах тухай хууль, энэ хууль болон эдгээртэй нийцүүлэн гаргасан хууль тогтоомжийн бусад актаас бүрдэнэ.
-    2.2. Монгол Улсын нэгдэн орсон олон улсын гэрээнд энэ хуульд зааснаас өөрөөр заасан бол үйл ажиллагаатай холбоотой харилцааг зохицуулахад оршино. олон улсын гэрээний заалтыг дагаж мөрдөнө.`,
     },
];
