export const third = [
     {
          name: '3.1.1. Эм',
          answer: `Эм гэж хүний болон мал, амьтны өвчнөөс урьдчилан сэргийлэх, өвчнийг оношдох, эмчлэх, дархлаажуулах зориулалттай, үйлчлэл нь эм судлал, эмнэлзүйн сорилт туршилтаар нотлогдсон, нийлэг буюу амьтан, ургамал, эрдсийн гаралтай бодисыг тодорхой хэлбэрт оруулсан, зохих тун, хэмжээгээр хэрэглэдэг бэлдмэлийг`,
     },
     {
          name: '3.1.2. "Био бэлдмэл"',
          answer: `"Био бэлдмэл" гэж хүний болон мал, амьтны өвчнийг эмчлэх, оношлох, өвчнөөс урьдчилан сэргийлэх зориулалтаар амьд бие, бие махбод, түүний эд, эсээс болон лабораторийн аргаар гарган авсан бүтээгдэхүүнийг`,
     },
     {
          name: '3.1.3. "Уламжлалт эм"',
          answer: `"Уламжлалт эм" гэж хүний болон мал, амьтны өвчнөөс урьдчилан сэргийлэх, өвчнийг оношлох, эмчлэх зорилгоор тодорхой тун, хэмжээгээр хэрэглэдэг, уламжлалт анагаах декора ухааны жорын дагуу ургамал, амьтан, эрдсийн гаралтай бодис болон үнэт эрдэс оруулан уламжлалт болон үйлдвэрийн аргаар бэлдсэн байгалийн гаралтай бүтээгдэхүүнийг`,
     },
     {
          name: '3.1.4. "Оношлуур"',
          answer: `"Оношлуур" гэж хүний болон мал амьтны өвчнөөс урьдчилан сэргийлэх, өвчнийг оношлох, түүний явцыг хянах зорилгоор хүн, мал, амьтанд болон орчны сорьцын шинжилгээнд хэрэглэдэг, тодорхой тун, хэмжээ, найрлага, өвөрмөц чанар, идэвх бүхий бүтээгдэхүүнийг`,
     },
     {
          name: '3.1.5. "Эмнэлгийн хэрэгсэл"',
          answer: `"Эмнэлгийн хэрэгсэл" гэж хүний болон мал, амьтны өвчнөөс урьдчилан сэргийлэх, өвчнийг оношлох, эмчлэх, сувилах болон бие мах бодийн бүтэц, үйл ажиллагааг дэмжих зорилгоор ашигладаг туслах зориулалтын эд зүйлсийг`,
     },
     {
          name: '3.1.6. "Мансууруулах эм"',
          answer: `"Мансууруулах эм" гэж донтуулах нөлөө үзүүлдэг, "Мансууруулах эмийн тухай" 1961 оны Нэгдсэн Конвенцын жагсаалтад орсон эм бэлдмэлийг`,
     },
     {
          name: '3.1.7. "Сэтгэцэд нөлөөлөх эм" ',
          answer: `"Сэтгэцэд нөлөөлөх эм" гэж сэтгэцэд хүчтэй нөлөөлөл үзүүлдэг, "Сэтгэцэд нөлөөлөх бодисын тухай" 1971 оны Конвенцын жагсаалтад орсон бодисыг`,
     },
     {
          name: '3.1.8. "Ончин эм"',
          answer: `"Ончин эм" гэж ховор тохиолддог овчнийг эмчлэхэд болон улсын хэмжээгээр харьцангуй бага хэрэглэдэг эмийг`,
     },
     {
          name: '3.1.9. "Эмийн түүхий эд"',
          answer: `"Эмийн түүхий эд" гэж эмчилгээний идэвхт бодис агуулсан цэвэр язгуур махбод, нийлэг болон ургамал, амьтан, эрдсийн гаралтай зүйлийг`,
     },
     {
          name: '3.1.10. "Эмийн туслах бодис"',
          answer: `"Эмийн туслах бодис" гэж эм үйлдвэрлэх, найруулахад зайлшгүй шаардлагатай нэмэлт зүйлийг`,
     },
     {
          name: '3.1.11. "Цуврал"',
          answer: `"Цуврал" гэж үйлдвэрлэлийн технологийн нэг удаагийн шат дамжлагаар үйлдвэрлэсэн эмийн бүтээгдэхүүний багцын тоо хэмжээ`,
     },
     {
          name: '3.1.12. "Эмийн үнэлэмж"',
          answer: `"Эмийн үнэлэмж" гэж эмийн чанар, аюулгүй байдал, үйлчлэлийн идэвхийг эм зүй, эм судлал болон эмнэлзүйн судалгаагаар нарийвчлан тогтоосон илэрхийллийг`,
     },
     {
          name: '3.1.13. "Эмийн бүртгэл"',
          answer: `"Эмийн бүртгэл" гэж хими, биологи, эм судлал, эмийн үнэлэмжийн үндсэн дээр урьдчилан сэргийлэлт, оношлогоо, эмчилгээнд хэрэглэж болох нь нотлогдсон эмийг Монгол Улсын нутаг дэвсгэрт хэрэглээнд гаргахыг зөвшөөрөх үйл ажиллагаа`,
     },
     {
          name: '3.1.14. "Зайлшгүй шаардлагатай эм, эмнэлгийн хэрэгслийн жагсаалт"',
          answer: `"Зайлшгүй шаардлагатай эм, эмнэлгийн хэрэгслийн жагсаалт" гэж хүн болон мал, амьтанд үзүүлэх эмнэлгийн тусламжид эн тэргүүнд хэрэглэхээр эрүүл мэндийн болон хөдөө аж ахуйн асуудал эрхэлсэн төрийн захиргааны төв байгууллагаас баталсан эм, эмнэлгийн хэрэгслийн нэрс`,
     },
     {
          name: '3.1.15. "Эм барих"',
          answer: `"Эм барих" гэж Эрүүл мэндийн тухай хуулийн 3.1.17-д заасныг`,
     },
     {
          name: '3.1.16. "Эмийн жор"',
          answer: `"Эмийн жор" гэж эмчээс эм зүйч, эм найруулагчид хандсан эмийг тухайн өвчтөнд зориулан бэлтгэх, олгох, хэрэглэх аргыг заасан баримт бичгийг`,
     },
     {
          name: '3.1.17. "Эмийн зохистой хэрэглээ"',
          answer: `"Эмийн зохистой хэрэглээ" гэж эмийг шаардлагатай тохиолдолд эмч, эм зүйчийн заавар, зөвлөмжийн дагуу зөв хэрэглэхийг`,
     },
     {
          name: '3.1.18."Эмийн гаж нөлөө"',
          answer: `"Эмийн гаж нөлөө" гэж хүний болон мал, амьтны өвчнөөс урьдчилан сэргийлэх, түүнийг оношлох, эмчлэх зорилгоор зохист тунгаар хэрэглэхэд бие махбодид гарч болзошгуй болон гарч байгаа сөрөг илрэлийг`,
     },
     {
          name: '3.1.19. "Фармакопейн өгүүлэл"',
          answer: `"Фармакопейн өгүүлэл" гэж эмэнд тавих шаардлага, чанарын үзүүлэлт болон тэдгээрийг шинжлэх аргыг заасан зайлшгүй мөрдөх стандартыг`,
     },
     {
          name: '3.1.20. "Фармакопей"',
          answer: `3.1.20. "Фармакопей" гэж фармакопейн өгүүллийн эмхтгэлийг`,
     },
     {
          name: '3.1.21. "Хуурамч эм"',
          answer: `"Хуурамч эм" гэж хууль бусаар ашиг олох зорилгоор эм үйлдвэрлэгчийн нэрээр хуурамч шошго хэрэглэж, дуурайлган үйлдвэрлэсэн бүтээгдэхүүнийг`,
     },
     {
          name: '3.1.22. "Эм, эмнэлгийн хэрэгслийн үйлдвэр"',
          answer: ` "Эм, эмнэлгийн хэрэгслийн үйлдвэр" гэж эмийн түүхий эд болон эмийн туслах бодис ашиглан эм зүйн технологийн дагуу эцсийн бүтээгдэхүүн үйлдвэрлэх тусгай зөвшөөрөл бүхий хуулийн этгээдийг`,
     },
     {
          name: '3.1.23. "Эм, эмнэлгийн хэрэгслийн ханган нийлүүлэх байгууллага"',
          answer: `"Эм, эмнэлгийн хэрэгслийн ханган нийлүүлэх байгууллага" гэж эмийн сан, эрүүл мэндийн байгууллага болон мал эмнэлгийг эм, эмнэлгийн хэрэгслээр бөөний үнээр хангах үйл ажиллагааг эрхлэх тусгай зөвшөөрөл бүхий хуулийн этгээдийг`,
     },
     {
          name: '3.1.24. "Эмийн сан" ',
          answer: `"Эмийн сан" гэж эрүүл мэндийн байгууллага, мал эмнэлэг, хүн амыг эм, эмнэлгийн хэрэгслээр жижиглэнгийн үнээр хангах үйл ажиллагааг эрхлэх тусгай зөвшөөрөл бүхий хуулийн этгээдийг`,
     },
     {
          name: '3.1.25. "Биологийн идэвх бүтээгдэхүүн"',
          answer: `"Биологийн идэвх бүтээгдэхүүн" гэж Эрүүл мэндийн тухай хуулийн 3.1.21-д заасныг`,
     },
];
